HELP_TEXT = """__**I سورس كرستال لتشغيل الاغاني فلكروبات 𝑺𝑶𝑼𝑹𝑪𝑬 𝑪𝑹𝒀𝑺𝑻𝑰𝑳**__

**/start** __لتشغيل البوت .__
**/help** __لعرض الرسائل او المساعده .__
**/skip** __تخطي الاغنيه .__
**/play** __<youtube/saavn/deezer> <Song_Name>__
**/joinvc** __لصعود المكالمه المرائه .__
**/leavevc** __مغادره المحاثه المرائيه.__
**/telegram** __To Play From Telegram Audio.__

__**NOTE: Do Not Assign These Commands To Bot Via BotFather.**__"""

START_TEXT = "__**مرحبا انا بوت تشغيل اغاني كرستال رجا انضم لقناه السورس ليعمل البوت بشكل صحيح @CR_SX For Support.**__"

REPO_TEXT = "[Github](https://github.com/thehamkercat/Telegram_vc_bot)" \
            + " | [Group](t.me/CR_SX)"
